
/* Class = "NSPanel"; title = "Find"; ObjectID = "6"; */
"6.title" = "検索";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "113"; */
"113.title" = "検索文字列:";

/* Class = "NSTextFieldCell"; title = "Replace with:"; ObjectID = "114"; */
"114.title" = "置換文字列:";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "115"; */
"115.title" = "次へ";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "116"; */
"116.title" = "置き換え";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "117"; */
"117.title" = "すべてを置き換え";

/* Class = "NSButtonCell"; title = "Match whole word only"; ObjectID = "118"; */
"118.title" = "完全に一致する単語のみ";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "119"; */
"119.title" = "大文字／小文字を無視";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "120"; */
"120.title" = "前へ";
